[
{"title": ["Fin des restrictions COVID – Les Parisiens autorisés à nouveau à lécher les barres de métro"], "details": ["C'est dans la joie et la bonne humeur que les usagers des transports en commun parisien ont accueilli la nouvelle de la fin des restrictions."]},
{"title": ["Depuis la crise de la Covid-19, le niveau en maths des élèves a chuté de plus de la moitié, enfin 20 %, enfin un truc comme ça"], "details": ["Une information vérifiable à 99 % selon nos calculs dont nous ne sommes pas du tout certain."]},
{"title": ["Le gouvernement regrette le manque de solidarité des malades de la Covid-19 qui s’obstinent à mourir"], "details": ["Le gouvernement souhaite que les malades « se responsabilisent » et trouvent « une nouvelle voie » autre que le décès."]},
{"title": ["Covid – Pour réduire les contaminations par postillons, l’allemand interdit au collège"], "details": ["« Danke und tschüss ». L'Éducation nationale sonne la fin des cours d'allemand au collège jusqu'à nouvel ordre pour tenter d'endiguer la propagation du virus chez..."]},
{"title": ["Covid19 – Emmanuel Macron signe un décret ordonnant que François Hollande soit vacciné tout en dernier"], "details": ["Le président de la république a signé un décret établissant que François Hollande soit vacciné en dernier, et encore, s'il reste des doses disponibles."]},
{"title": ["La Covid19 déjà vaccinée contre Nicolas Sarkozy"], "details": ["Polémique alors qu'on apprend que la Covid19 aurait déjà reçu ses injections vaccinales contre Nicolas Sarkozy."]},
{"title": ["Gorafi Magazine : Ces losers qui n’ont toujours pas attrapé la Covid-19"], "details": []},
{"title": ["Pour répondre à la Corée du Nord, la Corée du Sud catapulte 50 personnes atteintes du Coronavirus"], "details": ["La Corée du Sud a réagi aux deux tirs de missiles balistiques de courte portée de la Corée du Nord en envoyant sur le sol de..."]},
{"title": ["Municipales – À Paris, le Coronavirus rejoint finalement la liste d’Agnès Buzyn"], "details": ["Paris – C'est un ralliement de dernière minute qui en a surpris plus d'un. Covid-19, plus connu sous le nom de Coronavirus, sera finalement présent sur..."]},
{"title": ["Coronavirus – Le monde bascule dans le chaos après l’annonce d’un possible report de la Playstation 5"], "details": ["Des affrontements ont spontanément éclaté dans plusieurs villes dans le monde, tandis que des milliers de personnes criaient leur désespoir après l'annonce d'un report de la..."]},
{"title": ["Donald Trump en 5 dates"], "details": ["Quelques dates à retenir sur Donald Trump"]},
{"title": ["Le Podcast du Gorafi : Les études de médecine réduites à trois semaines pour lutter contre le Covid"], "details": ["Une méthode révolutionnaire qui devrait en outre permettre de devenir expert TV"]},
{"title": ["Pourquoi les démocrates sont responsables de la crise financière, de la Covid19, et de la mort de Mufasa"], "details": ["Les élections américaines sont déjà là et vous vous demandez encore si vous devez soutenir Donald Trump ou ces gauchistes qui veulent couler la croissance américaine..."]},
{"title": ["Pour se protéger efficacement du Covid, Olivier Véran invite les Français à s’amputer les deux mains"], "details": ["Le ministre des Solidarités et de la Santé a appelé les Français à « faire face à leurs responsabilités devant l'arrivée d'une 2e vague et à..."]},
{"title": ["Covid-19 : les masques des Parisiens devront eux-mêmes porter un masque"], "details": ["C’est une nouvelle mesure du préfet de police Didier Lallement, qui a déclaré ce matin que dorénavant, les Parisiens devront porter un second masque « pour..."]},
{"title": ["Samia Ghali « Nous avons à Marseille un Covid qui provoque des formes de décès moins graves qu’à Paris »"], "details": ["La tonitruante deuxième adjointe à la mairie de Marseille a justifié la création d'un nouveau comité scientifique qui se veut indépendant des décisions prises en hauts..."]},
{"title": ["Donald Trump vante son «phenomenal job» dans le succès de sa contamination au Covid-19"], "details": ["Testé positif au Covid-19, le président américain a immédiatement commenté la situation sur Twitter, mais également par visioconférence, dès le début de sa quarantaine."]},
{"title": ["Gorafi Magazine : Ces Français qui ont téléchargé StopCovid"], "details": []},
{"title": ["Covid19 – Le conseil de défense recommande le retour des applaudissements des soignants tous les soirs à 20h"], "details": ["C'était une mesure attendue par de nombreuses personnes inquiètes de la situation du coronavirus en France. Une décision qui va « rassurer et rassembler » les Français."]},
{"title": ["Les essais du vaccin Covid19 suspendus après que les patients ont commencé à dévorer les médecins"], "details": ["Les essais du vaccin contre le nouveau coronavirus ont été suspendus après un léger incident au cours duquel douze médecins ont été partiellement ou entièrement dévorés."]},
{"title": ["Les 5 idées d’Emmanuel Macron pour reprendre la main après la crise du Covid"], "details": ["En exclusivité, les idées d'Emmanuel Macron pour reprendre la main."]},
{"title": ["Le Covid : « Depuis le temps que j’attendais d’aller boire un verre en terrasse ! »"], "details": ["Harassé par une activité soutenue et parfois lassante dans des conditions difficiles voire des lieux sordides, le Covid voit arriver avec soulagement la réouverture des parcs..."]},
{"title": ["L’appli Stop Covid propose les options “match” et “swipe” avec les personnes infectées que vous aurez croisées"], "details": ["Lancée le 2 juin par le gouvernement français, l’application mobile STOP COVID déploie une nouvelle fonctionnalité pour séduire plus d’utilisateurs."]},
{"title": ["Le Podcast du Gorafi Ep3 : Covid19 – L’Etat accorde une aide de 250 millions d’euros aux dealers d’Île-de-France"], "details": ["Un nouvel épisode particulièrement intéressant et incroyablement mis en onde par Marie-Aude Buissière."]},
{"title": ["Gorafi Magazine : Covid-19 « J’ai changé »"], "details": []},
{"title": ["Covid-19 – Muriel Pénicaud demande aux intermittents du spectacle de se trouver un vrai travail"], "details": ["Alors que le ministre de la culture Franck Riester cherche des solutions pour aider les intermittents du spectacle pendant la crise du Covid-19, la ministre du..."]},
{"title": ["Nicotine et Covid19 – Le gouvernement demande aux Français de mettre plus de tabac dans leurs joints"], "details": ["L’hypothèse selon laquelle la nicotine protègerait du Covid19 a poussé le gouvernement à réagir en demandant aux Français de mettre plus de tabac dans leurs joints."]},
{"title": ["Tout ce qu’il faut savoir sur le Covid-19"], "details": ["Depuis des semaines, vous entendez des affirmations totalement invérifiables sur le Coronavirus et ne savez plus quoi en penser ? Rassurez-vous, Le Gorafi a consulté ses..."]},
{"title": ["Test : Êtes-vous contaminé par le Covid-19 ou avez-vous du mal à respirer parce que vous êtes sous l’eau ?"], "details": ["Vous avez des problèmes respiratoires mais vous ignorez si c'est dû au Coronavirus ou au simple fait que vous soyez sous l'eau ? Faites notre test..."]},
{"title": ["Covid19 – Emmanuel Macron exhorte les malades en réanimation à continuer leur activité"], "details": ["Malgré le confinement, le Président de la République a incité les malades en état critique à reprendre le travail."]},
{"title": ["Ce qu’il faut savoir du coronavirus covid19"], "details": ["Allez-vous tomber malade?"]},
{"title": ["Horoscope du 14 juin 2021"], "details": ["Lion : Vous développerez un TOC qui consiste à renifler le derrière de vos interlocuteurs avant toute conversation. Allez consulter un vétérinaire."]},
{"title": ["Le Podcast du Gorafi : L’institut Pasteur abandonne sa recherche sur le vaccin anti-covid pour se concentrer sur la résurrection de Jean-Pierre Bacri"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Gorafi Magazine : 5 super virus qui vont ringardiser la Covid19 en 2021"], "details": []},
{"title": ["Gorafi Magazine : Personnalité de l’année : Les experts Facebook qui ont découvert le complot du Covid"], "details": []},
{"title": ["Le gouvernement annonce que le premier vaccin contre le Covid sera testé sur Jean-Luc Mélenchon"], "details": ["Alors qu'on attendait une première série de vaccins seulement le 4 janvier dans les EHPAD, le gouvernement a annoncé ce matin, par la voix de Jean..."]},
{"title": ["Gorafi Magazine : Fabriquer son vaccin anti-covid soi-même"], "details": []},
{"title": ["Le Podcast du Gorafi : Le vaccin contre le Covid-19 ne sera pas obligatoire mais il ouvrira les droits au chômage partiel"], "details": ["Le vaccin contre le Covid-19 ne sera pas obligatoire mais il ouvrira les droits au chômage partiel"]},
{"title": ["Voter Joe Biden multiplierait par 9000 puissance 12 vos chances d’attraper le Covid"], "details": ["Le fait de voter Joe Biden pourrait multiplier par 9000 puissance 12 vos possibilités de contracter le Covid selon une étude très sérieuse menée par un..."]},
{"title": ["Ce qu’il fallait retenir de l’allocution d’Emmanuel Macron à Mulhouse"], "details": ["« Je serai à la TV tous les soirs tant que vous ne respectez pas le confinement »"]},
{"title": ["Confinement -Bernard Arnault découvre une nouvelle pièce dans son appartement"], "details": ["Le confinement a parfois du bon. C’est le cas pour l’homme le plus riche de France qui vient de découvrir une nouvelle pièce dans son appartement."]},
{"title": ["Horoscope du 23 mars 2020"], "details": ["Verseau : Vous enverrez un message de soutien à Emmanuel Macron dans cette guerre contre le virus. En échange, vous écoperez d’un contrôle fiscal."]},
{"title": ["Confinement – Ce qu’il fallait retenir de l’intervention d’Emmanuel Macron"], "details": ["« Nous sommes en guerre : si le Coronavirus ne part pas d'ici jeudi, nous utiliserons l'arme atomique »"]},
{"title": ["98% des Français impatients de voir quelqu’un qu’ils détestent touché par la maladie"], "details": ["Si de plus en plus de Français prennent des mesures pour se protéger eux et leurs proches du Covid-19, ils sont tous unanimes sur le fait..."]},
{"title": ["Horoscope du 16 mars 2020"], "details": ["Capricorne : Vous organiserez un Fort Boyard illégal chez vous. Vous installerez une clepsydre à l’entrée de chaque pièce. Mais les gens seront un peu déçus..."]},
{"title": ["Ce qu’il fallait retenir de l’intervention d’Emmanuel Macron hier soir"], "details": ["Emmanuel Macron « La République protégera toutes les personnes les plus vulnérables sauf Jean-Luc Mélenchon »"]},
{"title": ["Un Sébastien Chabal du zoo de Vincennes testé positif au Coronavirus"], "details": ["Après le tigre du zoo de New-York, c’est au tour de Vincennes d’annoncer la contamination d’un de ses plus célèbres spécimens."]},
{"title": ["Polémique après que Marie S’Infiltre se filme en train de tousser sur les résidents d’un Ehpad"], "details": ["L’humoriste Marie s’Infiltre est à nouveau au cœur d’une polémique après une caméra cachée où elle tousse sur les résidents d’un Ehpad."]},
{"title": ["Coronavirus – Des footballeurs acceptent de n’être payés que 2000 fois le SMIC pour venir en aide à leur club"], "details": ["Touchés de plein fouet par la crise du covid-19, les footballeurs doivent eux aussi s'adapter. Nombreux sont ceux qui ont accepté une baisse radicale de leur..."]},
{"title": ["Un site complotiste affirme que l’homme n’a jamais marché sur la Terre"], "details": ["Un site complotiste a relayé cette semaine une rumeur qui a énormément fait plus parler d’elle sur le net : l’homme n’aurait jamais marché sur la..."]},
{"title": ["Le gouvernement va fabriquer en urgence des idées de gauche pour les hôpitaux"], "details": ["L’épidémie de Covid19 force l’État à employer les grands moyens. Dès aujourd’hui, le gouvernement va fabriquer des idées de gauche pour aider les hôpitaux. Reportage."]},
{"title": ["Bruno Le Maire appelle à la fondation d’une nouvelle Internationale Ouvrière et à mettre à bas le capitalisme qui exploite les camarades"], "details": ["Après son appel pour demander un nouveau capitalisme, Bruno Le Maire n'est pas resté sans rien faire. Ce matin, il appelait ainsi à la création d'une..."]},
{"title": ["Le nombre de pangolins abandonnés sur les routes bondit de 300%"], "details": ["Effet collatéral malheureux de la crise du coronavirus, les abandons de pangolins sur les aires d’autoroutes connaissent ces derniers jours une hausse inédite. Reportage."]},
{"title": ["Agnès Buzyn : « Je reste candidate à un échec retentissant »"], "details": ["En retrait depuis la fin du premier tour des élections municipales au mois de mars, Agnès Buzyn a décidé de rester candidate à un échec cuisant..."]},
{"title": ["Ce qu’il fallait retenir des annonces d’Edouard Philippe sur la phase 2 de déconfinement mais bon voilà Guy Bedos est mort donc franchement est-ce que c’est vraiment important de poster ça maintenant ?"], "details": ["Edouard Philippe : \"Pour savoir si vous avez le Covid-19: Envoyez StopCovid au 81212\""]},
{"title": ["Il continue d’applaudir les soignants alors que tout le monde n’en a plus rien à foutre et est verbalisé pour tapage"], "details": ["Paris – Un habitant du Xe arrondissement a eu la désagréable surprise de voir débarquer une patrouille de police chez lui hier soir vers 20h. Agacés..."]},
{"title": ["L’OMS affirme que la chloroquine fait grossir la tête du médecin qui la prescrit"], "details": ["L’Organisation Mondiale de la Santé a annoncé hier que l’hydroxychloroquine était inefficace contre la Covid-19 et qu’elle avait pour effet secondaire de faire grossir la tête..."]},
{"title": ["Les Français ayant pris de l’hydroxychloroquine seront tondus à la fin de l’épidémie"], "details": ["Le ministre de la Santé, Olivier Véran, a annoncé ce matin que les Français ayant consommé de l'hydroxycholoroquine seraient tondus en place publique dès la fin..."]},
{"title": ["Les Côtes-d’Armor vont fermer leurs abattoirs de pangolins"], "details": ["Les abattoirs de pangolins des Côtes-d’Armor où les cas de Covid-19 se multiplient font devoir fermer pour une durée illimitée."]},
{"title": ["Horoscope du 11 mai 2020"], "details": ["Poissons : Toute cette semaine vous serez aussi inutile que Franck Riester, le Ministre de la Culture."]},
{"title": ["Rentrée : le cartable des élèves devra contenir 18 kilos de protections sanitaires"], "details": ["Les mesures de sécurité et d’hygiène pour lutter contre le Covid-19 devront être particulièrement respectées chez les enfants. C’est pourquoi les cartables des élèves devront contenir..."]},
{"title": ["Après 2 jours de pluie, un Parisien décide de mettre un terme à sa carrière de joggeur"], "details": ["La météo peu clémente des derniers jours a forcé Simon, Parisien de 27 ans, a arrêté de courir tous les jours pendant les heures autorisées."]},
{"title": ["Confinement : Devenues limpides, les eaux du canal de l’Ourcq révèlent de superbes chariots de supermarchés et des armes"], "details": ["Via Waterford - Après les superbes images de Venise où les canaux sans touristes ont permis la réapparition de la vie marine nageant librement dans les..."]},
{"title": ["Les compétitions de natation bientôt organisées dans des piscines de gel hydroalcoolique"], "details": ["La proposition de la Fédération internationale de natation (FINA) pourrait permettre aux nageurs d'être parmi les premiers athlètes à retrouver la compétition."]},
{"title": ["Horoscope du 27 avril 2020"], "details": ["Vierge: Vous irez retrouver des ami(e)s et boire un verre dans un bar. Il y aura du monde, de la musique et les multiples conversations seront..."]},
{"title": ["Donald Trump: « Je m’injecte du désinfectant depuis des années et voyez comment je me porte ! »"], "details": ["Via De Speld - Donald Trump a choqué le monde médical jeudi en encourageant l'injection et l'ingestion d'un désinfectant pour lutter contre Covid-19."]},
{"title": ["Ce qu’il fallait retenir de l’allocution de 20h02 d’Emmanuel Macron"], "details": ["Emmanuel Macron « J'aimerai vous rassurer en vous disant que moi aussi, en ce moment-même, je suis en slip »"]},
{"title": ["Le Podcast du Gorafi : Le mariage serait la première cause de divorce"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Le Podcast du Gorafi : Roselyne Bachelot : « les cinémas et les théâtres pourront servir de bureaux de vote pour les régionales »"], "details": ["Un nouvel épisode de notre podcast"]},
{"title": ["Horoscope du 22 mars 2021"], "details": ["Scorpion : Vous serez arrêté(e) par la police pour détention de fraises tagada. C'est leur nouveau combat et ils le prennent très au sérieux."]},
{"title": ["Il gâche sa première interaction depuis cinq mois en parlant de lui"], "details": ["Olaf Denié a physiquement interagit avec un autre humain pour la première fois depuis cinq mois. Interaction qu’il a complètement gâchée en centrant la conversation entièrement..."]},
{"title": ["Le Gorafi : ce qui va changer dans quelques semaines"], "details": ["Quelques informations de sources contradictoires sur les semaines à venir"]},
{"title": ["Le Podcast du Gorafi : Une cantine marseillaise va expérimenter des menus sans nourriture"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Le Podcast du Gorafi : Un garagiste honnête reconnaît que le joint de culasse est une totale invention"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Un interne en médecine reçoit trois doses d’AstraZeneca pour son bizutage de première année"], "details": ["Deux mois après son arrivée à La Pitié-Salpêtrière, Mourad, un jeune interne de 25 ans, a reçu trois doses d’AstraZeneca lors d’une soirée médecine ayant dégénéré...."]},
{"title": ["Podcast : IVG : 56% des Français en faveur de l’allongement du délai de fermage de gueule des hommes sur le sujet"], "details": ["Un nouvel épisode inédit votre podcast du Gorafi"]},
{"title": ["Les connards annoncent la création d’une Super League de connards"], "details": ["Émotions dans le monde des connards après l'annonce de plusieurs grands clubs de connards de créer une « Super League » européenne de connards."]},
{"title": ["Hôpitaux : le gouvernement débloque en urgence 5000 éléments de langage pour pallier l’absence de lits"], "details": ["Alors que les indicateurs sont en hausse et les réanimations sous pression, le gouvernement a décidé de réagir en débloquant en urgence 5000 éléments de langage..."]},
{"title": ["Podcast : Les réunions non-mixtes seraient à l’origine de la disparition des dinosaures"], "details": ["Une découverte incroyable"]},
{"title": ["Podcast : 97% des français affirment mieux entendre les voix dans leur tête depuis le troisième confinement"], "details": ["Un nouvel épisode de votre podcast préféré"]},
{"title": ["L’homme qui affirmait avoir compris les nouvelles mesures sanitaires du gouvernement va entrer au gouvernement"], "details": ["Germain Duprès avait annoncé sur les réseaux sociaux qu'il avait compris totalement les nouvelles mesures sanitaires de lutte contre la Covid19 et qu'il ne lui avait..."]},
{"title": ["Fin des restrictions COVID – Les Parisiens autorisés à nouveau à lécher les barres de métro"], "details": ["C'est dans la joie et la bonne humeur que les usagers des transports en commun parisien ont accueilli la nouvelle de la fin des restrictions."]},
{"title": ["Depuis la crise de la Covid-19, le niveau en maths des élèves a chuté de plus de la moitié, enfin 20 %, enfin un truc comme ça"], "details": ["Une information vérifiable à 99 % selon nos calculs dont nous ne sommes pas du tout certain."]},
{"title": ["Le gouvernement regrette le manque de solidarité des malades de la Covid-19 qui s’obstinent à mourir"], "details": ["Le gouvernement souhaite que les malades « se responsabilisent » et trouvent « une nouvelle voie » autre que le décès."]},
{"title": ["Covid – Pour réduire les contaminations par postillons, l’allemand interdit au collège"], "details": ["« Danke und tschüss ». L'Éducation nationale sonne la fin des cours d'allemand au collège jusqu'à nouvel ordre pour tenter d'endiguer la propagation du virus chez..."]},
{"title": ["Covid19 – Emmanuel Macron signe un décret ordonnant que François Hollande soit vacciné tout en dernier"], "details": ["Le président de la république a signé un décret établissant que François Hollande soit vacciné en dernier, et encore, s'il reste des doses disponibles."]},
{"title": ["La Covid19 déjà vaccinée contre Nicolas Sarkozy"], "details": ["Polémique alors qu'on apprend que la Covid19 aurait déjà reçu ses injections vaccinales contre Nicolas Sarkozy."]},
{"title": ["Gorafi Magazine : Ces losers qui n’ont toujours pas attrapé la Covid-19"], "details": []},
{"title": ["Horoscope du 8 mars 2021"], "details": ["Poissons : Si c’est la semaine de votre anniversaire, vous recevrez un puzzle de 10 000 pièces à l’effigie d’Emmanuel Macron."]},
{"title": ["Le Podcast du Gorafi : Frédérique Vidal accuse les islamogauchistes de posséder des armes de destruction massive"], "details": ["Les islamogauchistes, qui sont-ils?"]},
{"title": ["Le Podcast du Gorafi : Il se sent trahi en entendant le patron du Kebab appeler un autre client « chef »"], "details": ["Et si ça vous arrivait?"]},
{"title": ["Le Podcast du Gorafi : Les gens prénommés Rodolphe pourront désormais bénéficier d’une aide de l’État"], "details": ["Et vous connaissez vous des Rodolphe?"]},
{"title": ["Horoscope du 15 février 2021"], "details": ["Sagittaire : Les astres ne sont pas clairs : cette semaine pour vous, il y aura soit un aphte, soit une fusillade. On n’est pas sûrs."]},
{"title": ["Etats-Unis : Que faut-il retenir des 15 premiers jours de Champ et Major, les bergers allemands de Biden ?"], "details": ["Washington, D.C - 15 jours après l’arrivée des deux bouts de chou à la Maison Blanche, que pouvons-nous retenir ? Jetons un œil à leur bilan..."]},
{"title": ["Ce qu’il fallait retenir de l’allocution hebdomadaire de Jean Castex"], "details": ["Rien."]},
{"title": ["Selon une étude, avoir une petite Twingo ne voudrait pas dire que vous ayez un énorme pénis"], "details": ["Les conclusions de l’étude AutoMoto sont formelles : il n’existerait qu’une faible, voire aucune corrélation entre le fait d’avoir une petite voiture et un énorme pénis...."]},
{"title": ["TEST : Êtes-vous complotiste ou un mouton obéissant aux merdias ?"], "details": ["Dans cette guerre de l’information permanente, il est aujourd’hui nécessaire de bien se positionner : êtes-vous un adepte des théories du complot ou un mouton obéissant..."]},
{"title": ["La jauge désormais limitée à 6 personnes à l’intérieur du cerveau de Francis Lalanne"], "details": ["Le cerveau de Francis Lalanne ne devrait pas échapper aux restrictions. Afin de limiter les risques de contamination, la jauge sera désormais limitée à six personnes..."]},
{"title": ["Jeff Bezos redevient l’homme le plus riche du monde après avoir retrouvé un chèque de trois milliards dans son canapé"], "details": ["Récemment devancé par Elon Musk dans les classements, le nouveau ex patron d’Amazon est redevenu cette nuit l’homme le plus riche du monde après avoir retrouvé..."]},
{"title": ["Jugé inutile, le centre d’entraînement de l’OM bientôt transformé en centre de vaccination"], "details": ["Pour accélérer la campagne vaccinale, le gouvernement est toujours à la recherche de centres dédiés à la vaccination. Dans ce cadre, la Commanderie, le centre d'entraînement..."]},
{"title": ["Emmanuel Macron : « Je ne changerai plus d’avis sur le confinement jusqu’à ce soir 19 heures »"], "details": ["Alors qu'on lui reproche ses tergiversations et ses revirements incessants, le chef de l'Etat a voulu rassurer l'ensemble des citoyens en réaffirmant sa volonté de ne..."]},
{"title": ["Horoscope du 1er février 2021"], "details": ["Cancer : Vous achèterez un pot de miel d’oreille à seulement 12,90 euros chez un petit producteur du Loiret."]},
{"title": ["Tourisme : la Franche-Comté accueille son premier vacancier"], "details": ["Pour cette région de France sinistrée, l’épidémie liée à la Covid n’a pas eu que des inconvénients. La Franche-Comté, composée presque uniquement de vaches et de..."]},
{"title": ["Jean-Michel Blanquer promet deux enseignants supplémentaires pour la rentrée en Île-de-France"], "details": ["Pour cette rentrée de septembre marquée par la Covid, le gouvernement a vu les choses en grand. Deux enseignants supplémentaires, choisis parmi les meilleurs citoyens français..."]},
{"title": ["Chine: Découverte d’un nouveau virus dont on ne va pas parler parce que ça suffit comme ça bordel"], "details": ["Une souche de virus qui descend du H1N1 a été découverte en Chine, et si vous voulez qu'on vous en parle, vous êtes mal tombé."]},
{"title": ["Le Gorafi a besoin de vous"], "details": ["Plus que jamais le Gorafi a besoin de vous."]},
{"title": ["Agnès Buzyn regrette de ne pas avoir fait alliance avec l’abstention"], "details": ["Après avoir livré sa version des faits sur la gestion de l'épidémie de Covid devant la commission d’enquête de l’Assemblée nationale, l'ancienne ministre de la Santé..."]},
{"title": ["Cinq plats avec lesquels se marie parfaitement le gel hydroalcoolique"], "details": ["L’épidémie de COVID19 étant terminée grâce à l’efficacité du gouvernement, il reste des milliers de litres de gel hydroalcoolique qu’il faut rentabiliser. Alors pour éviter de..."]},
{"title": ["Ce qu’il fallait retenir de l’allocution d’Emmanuel Macron sur le déconfinement"], "details": ["« Voilà j’ai pris 19 minutes de votre temps pour ne rien dire. Cheh ! »"]},
{"title": ["Le gouvernement va déployer l’armée pour contraindre les Français à partir en vacances à la Toussaint"], "details": ["Face au peu de réservations enregistrées et un secteur touristique fortement impacté, le gouvernement a décidé de frapper fort."]},
{"title": ["Le prix Nobel de médecine attribué aux experts infectiologues des commentaires Facebook"], "details": ["Le comité Nobel a décerné ce jour le prix Nobel de médecine à l'ensemble des experts infectiologues qui n'ont eu de cesse de faire progresser la..."]},
{"title": ["A compter du 1er octobre, Olivier Véran sera le médecin traitant de tous les Français"], "details": ["Dans « Vous avez la parole » sur France 2, le Premier ministre Jean Castex a annoncé que pour lutter efficacement contre la deuxième vague qui..."]},
{"title": ["Horoscope du 7 septembre 2020"], "details": ["Cancer : Vous dépenserez toutes vos économies pour rejouer entièrement le film « La Communauté de l’Anneau » avec des chiens dans le rôle des héros,..."]},
{"title": ["Tinder va rendre le masque obligatoire sur son application"], "details": ["L’application de rencontre a décidé d’agir pour préserver ses utilisateurs du Covid-19."]},
{"title": ["Pour garder un pied dans le monde de l’entreprise, les chômeurs devront porter un masque chez eux"], "details": ["A partir de demain matin, il sera désormais obligatoire pour les chômeurs de porter le masque chez eux, afin de ne pas trop décrocher du monde..."]},
{"title": ["Avions – pour compenser l’absence de voyages à l’étranger, l’État va créer des vols reliant Orly à Roissy"], "details": ["Des vols Orly-Roissy vont être prochainement déployés pour les Français qui ont décidé de ne pas voyager à l’étranger cet été."]},
{"title": ["Le Podcast du Gorafi : Le mot “optimisme” pourrait disparaître du Larousse en 2021"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Le Podcast du Gorafi : Black Friday : la police propose trois passages à tabac pour le prix d’un"], "details": ["Nouvel épisode inédit !"]},
{"title": ["Le Podcast du Gorafi : Couvre-feu à 18h : le tapage nocturne avancé à 15h30"], "details": ["Un nouvel épisode de votre podcast préféré"]},
{"title": ["Un intermittent jette un de ses reins dans une fontaine à vœux"], "details": ["Une pratique de plus en plus courante chez les personnes travaillant dans le spectacle vivant."]},
{"title": ["Il achète un bel agenda 2021 pour noter tous les évènements qu’il devra annuler cette année"], "details": ["Sur celui-ci, le jeune homme de 34 ans a déjà noté plusieurs événements qu’il attend avec impatience."]},
{"title": ["Le Podcast du Gorafi : Pour accélérer la campagne de vaccination, les Français devront se vacciner eux-mêmes"], "details": ["écoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Le Podcast du Gorafi : Facebook ajoute un nouveau bouton « Rien à foutre » sur son interface"], "details": ["Ecoutez les épisodes précédents Le Gorafi est gratuit et il doit le rester. Vous lisez et partagez le Gorafi ? Vous voulez continuer? Vous en voulez..."]},
{"title": ["Déconfinement, Noël – Ce qu’il fallait retenir des annonces de Jean Castex"], "details": ["Jean Castex « Les personnes qui ne se feront pas tester de manière préventive seront désormais fichées S »"]},
{"title": ["Son moment de détente sur son smartphone gâché par la joie et les rires de ses amis"], "details": ["Alors qu’il passait un excellent moment à scroller sur Instagram lors d’un dîner entre amis, Daniel Perrotin s’est vu déranger par les rires et la joie..."]},
{"title": ["Ce qu’il fallait retenir de Valéry Giscard d’Estaing"], "details": ["VGE en quelques faits"]},
{"title": ["70% des Français ne maitriseraient pas la langue française malgré qu’ils sont allés à l’école"], "details": ["L’alphabétisation des Français n’a pas réglé leurs difficultés avec la langue de Molière. C’est en tout cas le constat de Patrick, chercheur au CNRS, et responsable..."]},
{"title": ["2021 – Dieu stressé à l’idée de ne pas trouver d’idées aussi bonnes qu’en 2020"], "details": ["Dans une interview accordée au magazine Rolling Stone, le Tout-Puissant s’est dit inquiet à l’idée de devoir écrire une nouvelle année aussi captivante et riche en..."]},
{"title": ["Le gouvernement va encourager le télétravail depuis les lits de réanimation"], "details": ["L'objectif affiché est clair : faire de la France un pays en pointe en matière d'intégration des personnes en état de détresse respiratoire au marché du..."]},
{"title": ["Test : Reconfinement – votre pain fait maison est-il toujours aussi dégueulasse ?"], "details": ["Alors que le « reconfinement » touche à sa fin et que la 3e vague se profile, vous commencez à avoir quelques doutes sur le pain..."]},
{"title": ["Live Super Election Deluxe Premium 2020"], "details": ["Toute la nuit, sur le Gorafi, tous les résultats truqués de l'élection américaine."]},
{"title": ["Hommage à Sean Connery : France2  diffuse par erreur « Au nom de la rose » du chanteur Moos pendant 1h30"], "details": ["Les téléspectateurs de France TV ont eu une bien mauvaise surprise dans la nuit de dimanche."]},
{"title": ["Seuls 6 enfants ont été oubliés sur les aires d’autoroutes le week-end de la Toussaint"], "details": ["L’annonce du confinement a par ailleurs joué un rôle important dans ce grand chassé croisé sur les routes de France. Préoccupés et pressés, les Français ont..."]},
{"title": ["Pied d’égalité – Les librairies autorisées à rouvrir à condition de vendre elles aussi des sandwichs triangles et du surimi"], "details": ["Le gouvernement a finalement changé d’avis, les librairies sont autorisées à rester ouvertes à condition de vendre des produits habituellement vendus dans les grandes surfaces."]},
{"title": ["Les chasseurs pourront bénéficier de dérogation au confinement pour chasser les joggeurs"], "details": ["Pour Bérangère Abba, secrétaire d’État à la biodiversité, il s'agit d'éviter la « prolifération des populations de joggeurs et de runners »."]},
{"title": ["Horoscope du 2 novembre 2020"], "details": ["Scorpion : Si c’est la semaine de votre anniversaire, vous recevrez un jouet vibrant moulé sur le membre de Jean Castex."]},
{"title": ["Jean Castex dévoilera ce soir le nouveau protocole d’applaudissements aux soignants"], "details": ["Jean Castex présentera le nouveau protocole d’applaudissements aux soignants ce soir à 18h30 lors d’une conférence de presse."]},
{"title": ["Les 3 meilleurs sites de streaming pour suivre gratuitement l’allocution d’Emmanuel Macron"], "details": ["Où suivre gratuitement l'allocution du président en chef? Nos conseils !"]},
{"title": ["Dieu : “Donald Trump a fait plus en 4 ans que moi en 4,5 milliards d’années”"], "details": ["À l’approche des élections, le Tout Puissant, Créateur du ciel et de la terre, vient d’apporter Son soutien au candidat républicain."]},
{"title": ["Ce qu’il fallait retenir des annonces de Jean Castex"], "details": ["Olivier Véran \"D'ici la semaine prochaine, nous saurons si c'est juste la grosse merde, ou juste la très grosse merde\""]},
{"title": ["Selon le CNC, il faudrait douze comédies racistes supplémentaires pour sauver le cinéma français"], "details": ["Face à une fréquentation en berne, les représentants du CNC estiment qu’il faudrait au moins une douzaine de comédies racistes pour inverser la tendance et aider..."]},
{"title": ["Horoscope du 19 octobre 2020"], "details": ["Lion : Vous irez à une Covid-party qui réunit une centaine de participants dans 50m². Celui ou celle qui attrape le Covid en premier remportera une..."]},
{"title": ["À partir du passage à l’heure d’hiver, le couvre-feu sera avancé à 14 heures"], "details": ["Le Premier ministre, Jean Castex, a annoncé ce matin qu'à partir du dimanche 25 octobre 2 heures du matin, passage officiel à l'heure d'hiver, le couvre-feu..."]},
{"title": ["« Buvez et soyez guéris du virus chinois ! » Donald Trump va distribuer des flacons de son propre sang dans ses meetings"], "details": ["Washington - Affirmant être totalement remis de la Covid 19, Donald Trump veut aller plus vite pour immuniser le public qui vient assister à ses meetings...."]},
{"title": ["Mort de l’interprète de Dark Vador : David Prowse sera incinéré par un rayon de laser pulvérisant la Terre"], "details": ["David Prowse, l’interprète de Dark Vador décédé ce samedi, recevra une cérémonie intime lors de laquelle il sera incinéré par un superlaser qui détruira la Terre."]},
{"title": ["Pascal Praud licencié du groupe Canal après une émission parodiant le journalisme"], "details": ["Après Sébastien Thoen, c’est au tour de Pascal Praud d’être viré du groupe Canal + à la suite d’une émission dans laquelle il a parodié le..."]},
{"title": ["Horoscope du 30 novembre 2020"], "details": ["Sagittaire : Si c’est la semaine de votre anniversaire, on vous offrira un écarteur d’oreille et un liquide pour cracher du feu. Ce sera un tournant..."]},
{"title": ["Le Podcast du Gorafi : Gérald Darmanin souhaite flouter les mots « violences policières » sur internet"], "details": ["Gérald Darmanin souhaite flouter les mots \"violences policières\" sur internet"]},
{"title": ["Horoscope du 23 novembre 2020"], "details": ["Gémeaux : Gérald Darmanin fera passer une loi pour que votre visage soit flouté sur tous les réseaux parce que votre tête ne lui plaît pas..."]},
{"title": ["Le podcast du Gorafi : Jugé non-essentiel, le ministère de l’Écologie fermé jusqu’à la fin du confinement"], "details": ["Jugé non-essentiel, le ministère de l'Écologie fermé jusqu'à la fin du confinement"]},
{"title": ["Horoscope du 16 novembre 2020"], "details": ["Gémeaux : Attention : vous traverserez un portail dimensionnel qui vous enverra dans un monde parallèle où le Covid-19 n’existe pas, mais où il y a..."]},
{"title": ["Reconfinement : par souci d’égalité envers les célibataires, le gouvernement interdit aux couples les rapports sexuels"], "details": ["Jean Castex l'a annoncé ce matin : afin de ne pas léser les célibataires, les couples devront s'abstenir d'avoir des rapports sexuels pendant toute la durée..."]},
{"title": ["Les chiffres incroyables à retenir de l’élection présidentielle américaine"], "details": ["Des chiffres absolument incroyables, du jamais vu dans cette élection d'ores et déjà historique."]},
{"title": ["Confinement : Les petits commerçants autorisés à vendre leurs reins « dès le 16 novembre »"], "details": ["Afin de minimiser l’impact financier, les petits commerçants seront autorisés à vendre leurs reins dès le lundi 16 novembre, mais seulement en click and collect."]},
{"title": ["Netflix obtient les droits pour adapter l’année 2020 en série"], "details": ["La série sobrement intitulée “2020” devrait comporter huit saisons lesquelles porteront tour à tour sur la crise sanitaire, les incendies en Australie, les élections américaines ainsi..."]},
{"title": ["Donald Trump accuse ceux qui ont voté Joe Biden d’avoir truqué l’élection"], "details": ["Toujours dans l'attente des résultats définitifs de l'élection présidentielle américaine, Donald Trump a laissé entendre que les électeurs démocrates avaient manipulé le scrutin en apportant leur..."]},
{"title": ["Vladimir Poutine exige que le gagnant de l’élection présidentielle américaine soit désigné maintenant tout de suite parce que merde on va pas y passer trois semaines non plus bordel"], "details": ["Le président russe a exigé que le gagnant de la présidentielle américaine soit désigné dans l'heure, faute de quoi, il le désignera lui-même, comme ce qui..."]},
{"title": ["Présidentielle américaine : quelles conséquences pour la ville de Niort ?"], "details": ["Dans quelques heures, nous connaîtrons le nom du nouveau président des Etats-Unis. Quelles conséquences cela aura-t-il sur la ville de Niort ?"]},
{"title": [], "details": []},
{"title": ["Présidentielle US : Les votes par télégramme seront décomptés d’ici décembre 2022"], "details": ["Si les estimations des résultats seront connus dans la matinée, il faudra un certain temps avant que tous les votes soient décomptés. En effet, les votes..."]},
{"title": ["En cas de défaite, Donald Trump envisagerait de s’installer au Mexique"], "details": ["S'il est battu par Joe Biden, l'actuel président des Etats-Unis pourrait s'installer sur le sol mexicain, et ce de manière définitive."]},
{"title": ["Donald Trump découvre l’existence du Bureau ovale en déplaçant un meuble"], "details": ["Mieux vaut tard que jamais. Quelques heures seulement avant la fin de son mandat, Donald Trump a annoncé sur Twitter avoir découvert une porte cachée menant..."]},
{"title": ["Présidentielle américaine: Bruno Le Maire a-t-il une chance d’être élu?"], "details": ["Alors?"]},
{"title": ["5 choses que vous ne saviez pas sur Joe Biden"], "details": ["5 choses passionnantes pour briller en société"]},
{"title": ["Exclusivité Gorafi : Selon nos informations, Joe Biden serait en tête dans certains Etats et Donald Trump dans d’autres"], "details": ["Grâce à plusieurs sources contradictoires, notre rédaction est en mesure de vous révéler les premières tendances de l'élection présidentielle américaine."]},
{"title": ["Devant l’impossibilité de départager les deux candidats, Kanye West nommé président par intérim"], "details": ["Alors que le décompte des voix s'éternise et pourrait bien se prolonger lors des prochains jours, le Congrès a décidé en urgence de nommer Kanye West..."]},
{"title": ["Olivier Véran estime que 100% des Français seront immunisés à l’alcool à l’issue de la deuxième vague"], "details": ["D’après le Ministre de la santé, la France devrait atteindre le stade d’immunité collective peu avant les fêtes de fin d’année et ainsi suivre le modèle..."]},
{"title": ["Ce qu’il fallait retenir de la nuit de l’élection présidentielle américaine"], "details": ["En cas de défaite, Donald Trump envisagerait de s'installer au Mexique"]},
{"title": ["À la dernière minute, Joe Biden tente d’annexer la Jamaïque pour gagner en popularité"], "details": ["Afin d’augmenter ses chances de gagner, Joe Biden a pris une décision de dernière minute en envoyant des représentants démocrates dans les Caraïbes dans le but..."]},
{"title": ["Donald Trump demande à ce qu’on lui explique la différence entre les États rouges et les États bleus sur la carte"], "details": ["Plusieurs conseillers républicains s’échinent actuellement à tenter d’expliquer au président sortant la différence entre les états rouges et les états bleus sur la carte dévoilée par..."]},
{"title": ["Présidentielle américaine : quelles conséquences pour Les Rues-des-Vignes ?"], "details": ["Et si tout se décidait sur l'Escaut?"]},
{"title": ["Présidentielle américaine : quelles conséquences pour la ville de Marolles-les-Braults ?"], "details": ["Comment cette bourgade va réagir?"]}
]